/* Localized versions of Info.plist keys */

CFBundleName = "IOFireWireAVC";
CFBundleGetInfoString = "IOFireWireAVC version 1.2.0, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
